tap "eddieantonio/eddieantonio"
tap "heroku/brew"
tap "homebrew/bundle"
tap "rcmdnk/file"
brew "xz"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "awscli"
brew "freetype"
brew "fontconfig"
brew "cairo"
brew "curl"
brew "docker", link: false
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "tesseract"
brew "ffmpeg"
brew "git"
brew "gobject-introspection"
brew "hugo"
brew "libomp", link: true
brew "nodebrew"
brew "peco"
brew "pict"
brew "poetry"
brew "portaudio"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tfenv"
brew "tree"
brew "wget"
brew "eddieantonio/eddieantonio/imgcat"
brew "rcmdnk/file/brew-file"
